"Application Firewall" = "Application Firewall";

"Deny" = "Deny";

"Always Allow" = "Allow";

"Clicking %@ may limit the application\\U2019s behavior. This setting can be changed in the Firewall pane of Security preferences." = "Clicking %@ may limit the application’s behavior. This setting can be changed in the Firewall pane of Security preferences.";

"Do you want the application \\U201C%@\\U201D to accept incoming network connections?" = "Do you want the application “%@” to accept incoming network connections?";
